{
  "projectSettings": {
    "navbarSettings": {
      "displayLogo": "true",
      "home": "true",
      "about": "true",
      "partner": "true",
      "news": "false",
      "training": "false",
      "resources": "false",
      "contact": "false",
      "languageChanger": "true"
    },
    "modules": {
      "home": "true",
      "about": "true",
      "partner": "true",
      "news": "true",
      "training": "true",
      "resources": "true",
      "contact": "true"
    }
  },
  "projectDetails": {
    "projectName": "Vue 3 Template",
    "projectDescription": ""
  },
  "projectRoutes": {
    "home": "Home",
    "about": "About",
    "partner": "Partners",
    "news": "News",
    "training": "Training Modules",
    "resources": "Resources",
    "contact": "Contact",
    "changeLanguage": "Change Language"
  },
  "footer": {
    "disclaimer": "С финансовата подкрепа на Норвежкия финансов механизъм 2014-2021, в рамките на програма “ Развитие на бизнеса, иновации и МСП в България”"
  },
  "homePage": {
    "mainTitle": "CNIPEG: Въглеродна неутралност и повишена енергийна производителност на МСП в Габрово и Габровска област",
    "mainDescription": "Двустранно партньорство в рамките на програма Развитие на бизнеса, иновации и МСП в България на Норвежкия финансов механизъм , програмен период 2014 - 2021",
    "cardOneTitle": "Available resources",
    "cardOneDescription": "Here you will find different resources made in the project",
    "cardTwoTitle": "Partners",
    "cardTwoDescription": "Find the partners, and learn more about them",
    "cardThreeTitle": "About the project",
    "cardThreeDescription": "Read about the project, aims and the result it will produce",
    "smallText": "'Въглеродна неутралност и повишена енергийна производителност на МСП в Габрово и Габровска област' е проект, който има за цел да подкрепи МСП от Габрово и Габровска област в усилията им да подобрят своята въглеродна неутралност и да постигнат повишена енергийна производителност. В резултат на проекта ще бъдат разработени програма за обучение, ръководство с насоки, инструмент за самооценка и консултантски пакет за нуждите на МСП. Целта е да се разработят достъпни ресурси и система за менторска подкрепа, съобразена специално с нуждите на тези предприятия. Основният фокус на проекта е насочен към две ключови области: намаляване на въглеродните емисии и повишаване на енергийната производителност. Чрез разглеждането на тези ключови аспекти инициативата се стреми да даде възможност на МСП, насочвайки ги към устойчиви практики и повишена ефективност. Проектът също има за цел да насърчи двустранните отношения между МСП в Габровския регион на България и Трьонделаг, Норвегия. Това сътрудничество има за цел да създаде платформа за обмен на знания и взаимен растеж, подпомагайки изграждането на  по-силна и по-свързана бизнес общност."
  },
  "aboutPage": {
    "aboutTheProject": "Проектът CNIPEG е инициатива, която има за цел да помогне на МСП в Габрово и околностите да повишат своята енергийна производителност и да постигнат въглеродна неутралност. Проектът има за цел да повиши осведомеността, да развие капацитета и да предостави практически инструменти и услуги, които да помогнат на МСП да преминат към кръгова икономика и да подобрят екологичните си показатели. С щедрата подкрепа на Финансовия механизъм на Европейското икономическо пространство и Норвежкия финансов механизъм проектът насърчава двустранното партньорство между България и Норвегия, като създава възможности за обмен на знания и сътрудничество. Чрез овластяването на МСП и укрепването на Габровската търговско-промишлена палата, CNIPEG цели да създаде процъфтяваща и устойчива бизнес екосистема, като същевременно допринася за икономическия растеж на региона, устойчивостта на климата и реализирането на визията на община Габрово за зелено и иновативно бъдеще.",
    "goalsOfTheProject": "С акцент върху енергийната производителност и въглеродната неутралност проектът се стреми да повиши осведомеността на МСП за социално-икономическите ползи от прилагането на екологосъобразни практики. Чрез осигуряване на обучение и инициативи за изграждане на капацитет CNIPEG цели да предостави на МСП в Габрово необходимите знания и инструменти за постигане на въглеродна неутралност и повишаване на енергийната им производителност. Проектът признава решаващата роля на МСП за стимулиране на икономическия растеж и има за цел да подкрепи прехода им към устойчиви бизнес практики. С щедрата подкрепа на EEA Grants проектът има за цел да създаде двустранно партньорство между Норвегия и България, което да насърчи обмена на знания и сътрудничеството в стремежа към по-зелено бъдеще. В допълнение към овластяването на МСП, CNIPEG има за цел и да повиши капацитета на Габровската търговско-промишлена палата (ГТПП) за ефективно подпомагане на МСП в техния път към устойчивостта. Чрез предоставяне на специализирано обучение и ресурси на служителите на ГТПП проектът цели да им даде възможност да предоставят ценни насоки и подкрепа на МСП в Габрово и Габровска област. Тази инициатива за изграждане на капацитет в ГТПП ще укрепи местната екосистема и ще осигури дългосрочна устойчивост на въздействието на проекта. Чрез тези съвместни усилия проектът CNIPEG се стреми да подкрепи развитието на устойчива бизнес среда в Габрово, където МСП могат да процъфтяват, като същевременно допринасят за опазването на околната среда и благосъстоянието на общността.",
    "whoTheProjectIsFor": "В продължение на десетилетия Габрово е играл и продължава да играе ролята на индустриално сърце на България. В продължение на повече от 150 години Габрово е дом на прочути и находчиви предприемачи. Въпреки че предприемачите и собствениците на фирми в региона са доказали своята устойчивост, в момента сме изправени пред безпрецедентни предизвикателства, като едно от тях е изменението на климата. В региона се наблюдава бързо нарастващ натиск върху МСП за устойчивост както от страна на законодателството, така и от страна на клиентите. Проектът има за цел да подпомогне МСП в Габрово и Габровския регион в изграждането на по-силен капацитет за подобряване на показателите им за въглеродни емисии и енергийна производителност. Ръководствата на МСП често работят под напрежение,контролирайки цялостната дейност на предприятието, с минимално количество оставащи време и капацитет за самообучение по въпросите на изменението на климата и потенциалното му въздействие върху бизнеса. Този проект се стреми да разработи разбираеми, проницателни и лесни за ползване инструменти и услуги, които да помогнат на персонала на МСП да постигне своите екологични цели. Освен това резултатите от проекта могат да бъдат използвани и от МСП в България и Норвегия, което разширява обхвата на инициативата извън Габрово и непосредствения регион.",
    "whyOfTheProject": "Разработването на проекта CNIPEG се обуславя от няколко ключови фактора и е в съответствие със стратегическите инициативи на България за кръгова икономика. Страната е разработила стратегически документи като Националната програма за развитие: България 2030, Иновационна стратегия за интелигентна специализация, Национален план за управление на отпадъците и Стратегия и план за действие за преход към кръгова икономика. В тези документи се подчертава значението на прехода на МСП към кръгова икономика. В съответствие с тези национални стратегии община Габрово си е поставила визия за устойчиво развитие, като се стреми да се превърне в зелена, иновативна и достъпна община с фокус върху културното наследство и устойчивия туризъм. В Плана за интегрирано развитие на общината за периода 2021-2027 г. се подчертава необходимостта от икономически мерки, включително развитие на въглеродно неутрални индустриални паркове и създаване на възможности за работа в района. Габрово, известен със значителното си присъствие в машиностроенето, текстилната и шивашката промишленост, производството на каучук и пластмаси, хранително-вкусовата и мебелната промишленост, е изправен пред предизвикателството на по-ниската енергийна производителност в сравнение със средната за ЕС. Данните на Евростат разкриват, че България е с една от най-ниските енергийни продуктивности в ЕС - 2 EUR/KGOE при средна стойност за ЕС от 8,6 EUR/KGOE. Като се има предвид, че машиностроенето е почти 40% от производството в област Габрово, сектор, известен с високото си потребление на енергия, съществува неотложна необходимост МСП в региона да подобрят своята енергийна производителност. Проектът CNIPEG има за цел да се справи с този проблем, като подкрепи МСП в Габрово и околностите за повишаване на енергийната им ефективност и възприемане на устойчиви практики. По този начин проектът се стреми да допринесе за икономическото развитие на региона, адаптирането към изменението на климата и реализирането на зелената и иновативна визия на общината, очертана в Плана за интегрирано развитие.",
    "badgeOne": "енергийна производителност",
    "badgeTwo": "климатична неутралност",
    "badgeThree": "МСП",
    "badgeFour": "кръгова икономика",
    "badgeFive": "устойчив бизнес",
    "badgeSix": "Габрово",
    "badgeSeven": "зелен преход",
    "badgeEight": "обучение",
    "badgeNine": "двустранни взаимоотношения",
    "badgeTen": "Norway",
    "badgeEleven": "EEA Grants",
    "badgeTwelve": "Norway Grants",
    "badgeThirteen": "Норвежки финансов механизъм",
    "badgeFourteen": "",
    "aboutImage": "",
    "goalsImage": "",
    "whoImage": "",
    "whyImage": ""
  },
  "partnerPage": {
    "partnerOne": {
      "title": "Габровска търговско-промишлена палата",
      "link": "",
      "description": "Създадена през 1991 г., Габровската търговско-промишлена палата (ГТПП) е самостоятелно юридическо лице, регистрирано в обществена полза съгласно българския закон за юридическите лица с нестопанска цел. Нейната основна мисия е подпомагане на регионалното развитие, представителство и защита на интересите на своите членове пред общинските и държавните институции, както и стимулиране на европейската и международната интеграция на Габровска област. Палатата играе активна роля в насърчаването на икономическото развитие на региона и популяризирането на самия регион. Членовете на организацията участват в работни групи за разработване и актуализиране на областната стратегия за развитие, общинските планове за развитие и други програми и проекти във връзка с икономическия растеж на региона. През последните години Палатата работи за насърчаване на иновациите, дигитализацията на индустрията (Индустрия 4.0), кръговата икономика и превръщането на област Габрово в технологичното сърце на България. Заедно с Община Габрово Палатата съдейства за създаването на Регионален център за иновации (РИЦ) и понастоящем е член на организацията",
      "logo": ""
    },
    "partnerTwo": {
      "title": "Приос Компетанс",
      "link": "https://www.prios.no/en-gb",
      "description": " PRIOS е норвежки център за обучение на възрастни, който функционира от 2016 г. насам. Разработване на бизнес модели за по-нататъшни (зелени) иновации, перспективи за зелена енергия за корабостроителници, дигитален преход за МСП, дигитален маркетинг (също за МСП) са сред темите, включени в пакета от обучения, предлагани от Приос. Освен образователните дейности, насочени към възрастните учащи, и предоставянето на обучение по ПОО, предприемачество и бизнес, Приос предлага редица индивидуални услуги като бизнес консултации, разработване на софтуер, разработване на нови цифрови решения. Консултантските дейности на Приос подпомагат компаниите при въвеждането на вътрешни иновации и повишаването на тяхната ефективност и ефикасност.",
      "logo": ""
    }
  }
}
